<!-- ======= About Section ======= -->
<section id="about" class="about bg-dark text-white">
    <div class="container">
        <div class="section-title">
            <h2>درباره ما</h2>
            <h3>بیشتر بدانید از <span>رادیو نمانا</span></h3>
            <p class="text-justify">رادیو معماری نمانا، به عنوان پادکست و رسانه ای عمومی
                در
                حوزه ی معماری و شهرسازی فعالیت خود را از بهمن ماه سال 1398 آغاز کرد. در طی این زمان به تولید محتوا با بیانی کلاژگونه پرداخت تا هنر مهرازی و شهرسازی را با هنرهای هفت گانه همراه ساخته و روایت ها و داستان های بزرگان در این حوزه را به ضبط و ثبت رساند. این همراهی کارکردی میان معماری، شهرسازی و هنرهای هفتگانه؛ اندیشه و تجربه ای نو خلق کرده و با ادبیات و کلام، گوش نیوشی موثر در حفظ میراث فرهنگی کشور انتشار می دهد. چراکه بقول فروغ “تنها صداست که می ماند.”</p>
        </div>
        <div class="row content ">
            <div class="col-lg-6 " >
                <img class="img-fluid mt-md-4" src="main/assets/img/about/004.jpg">
            </div>
            <div class="col-lg-6 pt-3 pt-lg-0 ">
                <p style="text-align: justify; ">
                    این همراهی کارکردی میان معماری، شهرسازی و هنرهای هفتگانه؛ اندیشه و تجربه ای نو خلق کرده و با ادبیات و کلام، گوش نیوشی موثر در حفظ میراث
                    فرهنگی کشور انتشار می دهد. چراکه بقول فروغ “تنها صداست که می ماند.”
                    ذت بخش ترین خاطره های هنرجویان معماری و شهرسازی در آتلیه ها و کارگاه های دروس عملی گذشت. مادامی که اساتید و بزرگان ما با خاطرات و داستان ها، تجربه هاشان را برای ما روایت می کردند و به تعداد تک تک دانشجویان حاضر، تصاویر رنگارنگی از همان داستان در خیالشان نقش می بست. اما چرا روایت ؟ چرا داستان ؟ داستانها و روایت ها ترکيب قدرتمندي براي سازماندهي و انتقال اطلاعات و معنادهي به زندگي هستند.”در سراسر دوران و فرهنگ‌ها، داستان‌ها ثابت کرده‌اند که ارزششان تنها هنر و یا سرگرمی نیست، بلکه عامل مهمی در تغییرات شخصیتی نیز بوده‌اند.” از همین رو هست که در می یابیم که چرا حتی اگر جملات ثقیل کتابهایمان از خاطر می رفتند اما تک تک خوشی داستان های آتلیه ها و کارگاه ها در دوران تحصیل هرگز از یاد نرفت. از طرفی معماری هنر و فنی است که به ذات می خواهد در خدمت مردم باشد تا نیاز ایشان را فراهم آورد. با افزایش ساخت و سازهای مسکونی و شهری شاهد شکافی میان ذهنیت عموم مردم از معماری و شهرسازی اصیل هستیم که این امر به علت ناآشنایی ایشان با مفاهیم و اصول اصیل معماری و شهرسازی است. چرا باید داستان های معماری و شهرسازی تنها به دانشکده های معماری و هنر محدود شوند؟ رادیو نمانا بر این باور است تا با کلامی داستان گونه و نقل روایت های بزرگان اهل فن، دانش اجتماعی در حوزه ی معماری و شهرسازی را ارتقا بخشد و اخلاقیات طراحی و اجرا را ارتقا دهد، بدون این‌که مستقیما از کسی بخواهد تا استانداردهای خاصی را رعایت کنند.
                </p>
            </div>
        </div>


    </div>
</section><!-- End About Section -->
